android-studio
autopsy
autopsy-debug
burpsuite
ghidra-git
gimp-devel
ida-free
jadx-gui-desktop
java17-openjfx-bin
java8-openjdk-hsdis
kime-git
libreoffice-extension-h2orestart
noisetorch-git
notion-app-electron
obsidian-bin
otf-apple-fonts
papirus-icon-theme-git
paru
paru-debug
pipes-rs
python-conda
python-javalang
slack-desktop-wayland
sleuthkit-java
staruml
tela-circle-icon-theme-standard-git
ttf-nanum
visual-studio-code-bin
wl-color-picker
wlogout
z3-git
