android-apktool-bin
android-studio
apple-fonts
ascii-image-converter
aur-sync-vote
autopsy
bindiff
burpsuite
capa-bin
claude-code
claude-desktop-native
cline-cli
cramfs-tools
docker-desktop
dwarf2json-git
easyeda-bin
ghidra-git
gimp-devel
github-copilot-cli
gnu-netcat
hashcat-git
ida-pro
jefferson
kime-git
kuro
libayatana-appindicator-glib
libreoffice-extension-h2orestart
libreoffice-extension-languagetool
noisetorch-git
notion-app-electron
openai-codex-bin
pacgraph
papirus-icon-theme-git
paru
pipes-rs
powertop-git
python-frida
python-javalang
r-quick-share
sasquatch
seclists
sherlock-git
spotiflac-bin
spotify
staruml
steghide
tela-circle-icon-theme-standard-git
ttf-nanum
unityhub
vesktop
visual-studio-code-bin
vmware-keymaps
vmware-workstation
wl-color-picker
wlogout
z3-git
