android-apktool-bin
android-studio
anki
ascii-image-converter
autopsy
bindiff
burpsuite
docker-desktop
easyeda-bin
ghidra-git
gimp-devel
hashcat-git
hashcat-utils-git
ida-free
jadx-gui-desktop
kime-git
libreoffice-extension-h2orestart
noisetorch-git
notion-app-electron
otf-apple-fonts
papirus-icon-theme-git
paru
paru-debug
pipes-rs
python-frida-bin
python-frida-tools
python-javalang
python-pyautogui
slack-desktop-wayland
staruml
steghide
tela-circle-icon-theme-standard-git
ttf-nanum
vesktop
visual-studio-code-bin
wl-color-picker
wlogout
z3-git
