android-apktool-bin
android-studio
anki
apple-fonts
ascii-image-converter
autopsy
bindiff
binwalk-git
burpsuite
capa-bin
claude-desktop-native
docker-desktop
easyeda-bin
ghidra-git
gimp-devel
gnu-netcat
hashcat-git
jadx-gui-desktop
kime-git
libreoffice-extension-h2orestart
noisetorch-git
notion-app-electron
papirus-icon-theme-git
paru
paru-debug
pipes-rs
python-frida
python-javalang
sasquatch
staruml
steghide
tela-circle-icon-theme-standard-git
ttf-nanum
vesktop
visual-studio-code-bin
vmware-keymaps
vmware-workstation
wl-color-picker
wlogout
wordlist-git
z3-git
zotero-bin
