7zip
afl++
aircrack-ng
alsa-ucm-conf
alsa-utils
android-tools
anki
ark
audacity
awww
base
base-devel
binwalk
blueman
bluez
bluez-utils
bolt
brightnessctl
btop
checksec
cliphist
cmatrix
cpio
cpupower
cups
docker
dunst
efibootmgr
eog
fastfetch
firefox-developer-edition
fping
fprintd
freerdp
fwupd
fzf
gdb
gemini-cli
git
glib2-devel
gnome-calculator
gnome-sound-recorder
gnome-system-monitor
gnome-themes-extra
go
gradle
grub
gvfs
hashcat-utils
hid-tools
hypridle
hyprland
hyprlock
intel-compute-runtime
intel-ucode
jadx
jdk21-openjdk
john
kitty
libfprint
libnetfilter_queue
linux
linux-firmware
linux-headers
man-db
man-pages
mariadb
maven
metasploit
minicom
mpv
mtd-utils
network-manager-applet
networkmanager
nmap
noto-fonts-emoji
nwg-displays
nwg-look
obs-studio
okteta
ollama
os-prober
pamixer
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
powertop
pwndbg
python-olefile
python-opencv
python-opengl
python-openpyxl
python-pip
python-pwntools
python-pycryptodome
python-pyqtgraph
python-qrcode
python-requests
python-tensorflow
qemu-desktop
reflector
remmina
rofi
routersploit
rsync
sagemath
sl
sof-firmware
solaar
sqlitebrowser
sqlmap
squashfs-tools
steam
swappy
tesseract
tesseract-data-chi_sim
tesseract-data-chi_tra
tesseract-data-eng
tesseract-data-fra
tesseract-data-jpn
tesseract-data-kor
thefuck
thunar
thunar-volman
torbrowser-launcher
ttf-jetbrains-mono-nerd
tumbler
udisks2
unrar
vim
vlc
volatility3
waybar
wev
wget
wireplumber
wireshark-qt
woff2-font-awesome
xdg-desktop-portal-hyprland
xdg-user-dirs
yara
zaproxy
zathura
zathura-pdf-mupdf
zsh
