7zip
afl++
aircrack-ng
alsa-ucm-conf
alsa-utils
android-tools
ark
base
base-devel
blueman
bluez
bluez-utils
bolt
brightnessctl
btop
cliphist
cmatrix
cups
docker
dunst
efibootmgr
eog
fastfetch
firefox-developer-edition
fping
freerdp
fwupd
fzf
gdb
git
glib2-devel
gnome-calculator
gnome-system-monitor
gnome-themes-extra
gnu-netcat
grub
gvfs
hypridle
hyprland
hyprlock
intel-ucode
jdk21-openjdk
kitty
libnetfilter_queue
linux
linux-firmware
linux-headers
man-db
man-pages
mariadb
maven
network-manager-applet
networkmanager
nmap
noto-fonts-emoji
nwg-displays
nwg-look
obs-studio
obsidian
ollama
os-prober
pamixer
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pwndbg
python-opencv
python-pip
python-pwntools
python-pycryptodome
python-requests
python-tensorflow
qemu-desktop
qtcreator
reflector
remmina
rofi-wayland
rsync
sassc
sl
sof-firmware
solaar
sqlitebrowser
sqlmap
swappy
swww
tesseract
tesseract-data-chi_sim
tesseract-data-chi_tra
tesseract-data-eng
tesseract-data-kor
thefuck
thunar
tlp
torbrowser-launcher
ttf-font-awesome
ttf-jetbrains-mono-nerd
udisks2
unrar
vim
vlc
waybar
wget
wireshark-qt
xdg-desktop-portal-hyprland
xdg-user-dirs
zsh
